Repository: Hydex/MiniGames
Catalog: *.lproj/Localizable.strings
Languages: ru

# ms
source: Minesweeper
ru: Сапер

# time
source: second
ru: секунд

source: bomb
ru: бомб

source: left
ru: осталось

# congrPart1
source: Congratulations! New highscore! Your time -
ru: Поздравляю! Новый рекорд! Ваше время -

# congrPart2
source: ! Do you want to start new game or change hardness level?
ru: ! Хотите начать новую игру или сменить уровень сложности?

# succP1
source: Your time -
ru: Вы справились за

# succP2
source: your highscore -
ru: ваш рекорд -

# replay
source: Do you want to start new game or change hardness level?
ru: Хотите начать новую игру или сменить уровень сложности?

# won
source: You won!
ru: Вы победили!

# lost
source: You lost!
ru: Вы проиграли!

source: New game
ru: Новая игра

source: Change hardness
ru: Сменить уровень сложности

# quit
source: Exit app
ru: Выйти из приложения

# anGame
source: Play another game
ru: Выбрать другую игру
